<?php
$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<h1 align="center">О нас!</h1>
<br>
<table class="table">
  <tr>
    <td>
      <img src="images/Елаев.jpg" width="400" height="400"  alt="Photo Erdeni Nikolaevicha">
    </td>
    <td>
      <p>Руководитель проекта Елаев Эрдэни Николаевич</p><p> Доктор биологических наук</p><p> Профессор кафедры зоологии и экологии БГУ</p><p> Действительный член Российской академии естественных наук</p><p> Почетный работник ВПО РФ.</p>
    </td>
  </tr>
  <tr>
    <td>
      <img src="..." alt="Photo Baira Viktorovicha">
    </td>
    <td>
      <p>Технический руководитель Хабитуев Баир Викторович</p> <p>Старший преподаватель кафедры Информационных технологий ИМИ БГУ</p> <p>Заведующий лаборатории программных систем</p>
    </td>
  </tr>
  <tr>
    <td>
        <img src="..." alt="Photo Moya">
    </td>
    <td>
        <p>Ведущий программист Ефимов Алексей Павлович</p><p> студент группы 05450</p>
    </td>
  </tr>
</table>